package com.javarush.task.pro.task02.task0206;

public class Solution {

    public static void main(String[] args) {
        String word = "Батя",
                phrase = "Лёх,скажи что-нибудь",
                line = "Не бойтесь неудач, потому что это ваш путь к успеху",
                text = "Ночь, улица, фонарь, аптека,\n" +
                        "Бессмысленный и тусклый свет.\n" +
                        "Живи еще хоть четверть века —\n" +
                        "Всё будет так. Исхода нет.\n" +
                        "Умрёшь — начнёшь опять сначала\n" +
                        "И повторится всё, как встарь:\n" +
                        "Ночь, ледяная рябь канала,\n" +
                        "Аптека, улица, фонарь.";


        

    }
}
