package com.javarush.task.pro.task02.task0206;

public class Solution {

    public static void main(String[] args) {
        String word = "Рысь",
                phrase = "Копатыч тоже Миша",
                line = "Стремитесь не к успеху, а к ценностям, которые он дает",
                text = "Я вас любил: любовь еще, быть может,\n" +
                        "В душе моей угасла не совсем;\n" +
                        "Но пусть она вас больше не тревожит;\n" +
                        "Я не хочу печалить вас ничем.\n" +
                        "Я вас любил безмолвно, безнадежно,\n" +
                        "То робостью, то ревностью томим;\n" +
                        "Я вас любил так искренно, так нежно,\n" +
                        "Как дай вам Бог любимой быть другим.";


        

    }
}
