package com.javarush.task.pro.task02.task0206;

public class Solution {

    public static void main(String[] args) {
        String word = "Чепушан",
                phrase = "Полковнику никто,не пишет",
                line = "Сложнее всего начать действовать, все остальное зависит только от упорства.",
                text = "Любить иных — тяжелый крест,\n" +
                        "А ты прекрасна без извилин,\n" +
                        "И прелести твоей секрет\n" +
                        "Разгадке жизни равносилен.\n" +
                        "Весною слышен шорох снов\n" +
                        "И шелест новостей и истин.\n" +
                        "Ты из семьи таких основ.\n" +
                        "Твой смысл, как воздух, бескорыстен.\n" +
                        "Легко проснуться и прозреть,\n" +
                        "Словесный сор из сердца вытрясть\n" +
                        "И жить, не засоряясь впредь,\n" +
                        "Все это — небольшая хитрость.";


        

    }
}
